/* Localized versions of Info.plist keys */

CFBundleName = "TickerView";
CFBundleShortVersionString = "TickerView version 1.0";
CFBundleGetInfoString = "TickerView version 1.0, Copyright 2002 Apple Computer.";
